[
    {
        "comment": "May GOD JESUS bless Mr.President Jokowi"
    },
    {
        "comment": "God bless u pakde"
    },
    {
        "comment": "ini alasan nya sy memilih gibran karena pasti tdk jauh beda dengan bpk jokowi...all ini untuk pak prabowo-gibran"
    },
    {
        "comment": "Terima kasih Bapak Presiden RI ke-7 Ir.Joko Widodo atas penyampaian pidato yang sangat baik kepada kami umat Kristiani yang merayakannya pada saat perayaan Natal Nasional 2023 di Graha Bethani Ngiden, Jawa Timur tgl 27 Desember 2023. Salam sehat selalu. GBU. Amin."
    },
    {
        "comment": "Terimakasih Bapak Presiden Joko Widodo yang telah meluangkan waktunya untuk hadir di pesta perayaan Natal Nasional 2023 yang telah menyejukkan hati bagi semua umat Kristiani di seluruh penjuru nusantara. Tuhan memberkatimu dan menjagamu karena Bapak su… Lihat selengkapnya"
    },
    {
        "comment": "Rakyat mendukung pak ganjar di pilpres 2024. Tdk melanggar etik & ham."
    },
    {
        "comment": "Selamat tahun baru Bp. Joko Widodo Presidenku beserta keluarga Tuhan memberkati"
    },
    {
        "comment": "Sebagai pemimpin tidak boleh ada diskriminasi dalam hal apapun , sebab bangsa ini ada karena Anuhgerah Tuhan ."
    },
    {
        "comment": "Terimakasih pak Jokowi yg selalu melaksanakan setiap tahun Perayaan Natal Nasional bersama umat Kristen..semoga pak Jokowi dan keluarga selalu sehat.."
    },
    {
        "comment": "Amin semoga damai suka cita natal senantiasa menyertai seluruh masyarakat Indonesia ,Trimaksi Bp. Presiden Jokowi Tuhan memberkati Bp. Sekeluarga"
    },
    {
        "comment": "Pak walaupun nanti bpk tdk lg presiden, bpk selalu di Hati sy, sehat sllu pak GBU"
    },
    {
        "comment": "Semalam kami hadir di perayaan tsb..Keberagaman adalah keniscayaan yg tidak dapat di hindari dan itu merupakan anugerah Tuhan..memupuk persaudaraan dan kasih sayang merupakan pilihan terbaik..Sehat selalu P Jokowi.."
    },
    {
        "comment": "Terima kasih Bapak, Berkat Tuhan bersama Bapak Presiden dan Keluarga"
    },
    {
        "comment": "Amin. Trimaksh bapak Presiden"
    },
    {
        "comment": "Salam Bhinneka tunggal Ika. Semoga seluruh umat beragama di Indonesia rukun dan damai. Dengan adanya kerukunan, maka pembangunan akan mudah untuk diimplementasikan"
    },
    {
        "comment": "Amin puji Tuhan."
    },
    {
        "comment": "Sekeluarga pilih prabowo gibran krn itu pilihan dari bapak."
    },
    {
        "comment": "Terimakasih ucapan Natalnya dan kehadirannya Pak Presiden. Tuhan memberkati NKRI."
    },
    {
        "comment": "Doaku selalu utk Presidenku sekeluarga, jaga kesehatan ya Pak, Bapak selalu ada di dalam hati rakyat indonesia\nyou are the best President in the history of the Indonesian nation"
    },
    {
        "comment": "Selamat hari Natal dan Selamat Menyambut Tahun Baru 2024, Sehat Selalu pak Presiden RI 1"
    },
    {
        "comment": "Trimakasih pak Presiden Joko Widodo , kami umat nasrani selalu mendoakan bpk dan keluarga, sehat selalu diberi Tuhan kepemimpinan yang arif dan bijaksana dalam program Indonesia maju, sukses selalu pak"
    },
    {
        "comment": "Terimakasih Bapak Presiden Terbaik Telah membawa kemajuan untuk Indonesia semoga Bapak presiden sehat sukses selalu untuk Indonesia maju dan tetap berada dalam lindungan Tuhan yang maha esa aamiin"
    },
    {
        "comment": "Mantap Pak Presiden"
    },
    {
        "comment": "salam damai natal pak jokowi."
    },
    {
        "comment": "Muda2han di natal dan tahun baru kali ini membawah kado indah buat bangsa ini."
    },
    {
        "comment": "Puji Tuhan,"
    },
    {
        "comment": "Sehat selalu Bpk Presiden"
    },
    {
        "comment": "Alhamdulillah sehat selalu bapak"
    },
    {
        "comment": "Puji Tuhan, Terimakasih untuk ucapannya Pak Presiden"
    },
    {
        "comment": "Terimakasih pak Presiden.... Atas solidaritas nya.. dan ucapan natal utk kami umat Kristiani.... Selamat Natal... Tuhan Yesus memberkati kita semua. Amin"
    },
    {
        "comment": "Terima kasih BP Jokowi Tuhan memberkatimu"
    },
    {
        "comment": "Sehat slu pak presiden.."
    },
    {
        "comment": "Amin, trmksih Bapak Jokowi... salam bhineka tunggal ika.."
    },
    {
        "comment": "Selamat natal.."
    },
    {
        "comment": "Terima kasih Presidenku"
    },
    {
        "comment": "Luar biasa padat sekali jadwalnya,, tiap hari pergi ke tempat dan daerah ataupun negara lain.."
    },
    {
        "comment": "Stiap kunjungan pasti ngajak prabowo.knpa anda skarang tdak bsa bersikap netral & adil pak."
    },
    {
        "comment": "Kasih Tuhan Selalu Manaungi Bapak Jokowi dan kluarga,Amin"
    },
    {
        "comment": "Presiden gue is the Best"
    },
    {
        "comment": "Presiden terburuk sepanjang sejarah Republik ini berdiri. Sungguh menjadi org paling berdosa krna telah memilih engkau 2 periode. Utang smakin menumpuk capai 8rb triliun lbh. Enggak suka sama Anis, tp jujur mesti hrs dr org luar yg mampu bersih\".."
    },
    {
        "comment": "Pak, anda jgn cuma ikut merayakannya saja (itu hanya pencitraan anda saja) tapi yg kami butuh dan inginkan adalah CABUT SK MENTERI SOAL PENDIRIAN TEMPAT IBADAH MINORITAS."
    },
    {
        "comment": "Terimakasih Bpk. Presiden Joko Widodo"
    },
    {
        "comment": "Terima kasih, Pak Jokowi. Salam Natal. Damai di hati, damai di Indonesia."
    },
    {
        "comment": "Salam NKRI Bapak Jokowi n Tuhan berkati slalu...."
    },
    {
        "comment": "Selamat Natal teruntuk seluruh Insan yang merayakannya. Damai di hati, damai di Bumi. God Bless"
    },
    {
        "comment": "Prabowo siapa kmi mndukungmu"
    },
    {
        "comment": "Mampu kah dan mau kah Prabowo Subianto melakukan hal yg sama kelak"
    },
    {
        "comment": "Terima kasih Bapak Presiden Joko Widodo Tuhan Berkati bersama Keluarga, Amin"
    },
    {
        "comment": "Puji Tuhan"
    },
    {
        "comment": "Selamat Natal kembali pak Presiden Joko Widodo"
    },
    {
        "comment": "Merry Christmas Pak Presiden Joko Widodo Tuhan Yesus memberkati Kepemimpinan Bapak di Indonesia,"
    },
    {
        "comment": "Terimakasih pak"
    },
    {
        "comment": "Pemimpin yg perlu di contoh. Selamat menyambut tahun baru buat Presiden Jokowi dan keluarga. Buat kita yg merayakan Natal...."
    },
    {
        "comment": "Amin buat Bapak JOKOWI"
    },
    {
        "comment": "Maturnuwun pakdhe Owi, sehat selalu pak."
    },
    {
        "comment": "Ini tidak akan menutupi dustamu!"
    },
    {
        "comment": "Mantap Seorg Pimpinan Neteral...Tuhan Jesus Beri Damai & perlindungan buat kita Semua. Srlamat Natal"
    },
    {
        "comment": "Pak Jokowi presiden paling Top & keren."
    },
    {
        "comment": "Sungguh luar biasa bapak Presiden RI BPK Jokowi, meninggikan dan membesarkan nama Tuhan Yesus dengan menghadiri acara hari Natal Nasional Indonesia di Surabaya Jawa Timur, Terimakasih untuk bapak Presiden kita BPK Jokowi yang kita hormati sebagai Pemer… Lihat selengkapnya"
    },
    {
        "comment": "Terimakasih Bapak Jokowidodo yang sudah memberikan contoh yang baik kepada seluruh rakyat Indonesia. Semoga pemimpin yang yang akan datang mengikuti jejak Bapak, sehingga toleransi antar umat beragama betul betul-betul kita jaga dan rawat dengan baik, … Lihat selengkapnya"
    },
    {
        "comment": "Terimakasih Bapak Presiden, salam Hormat dari NTT."
    },
    {
        "comment": "Kemenangan GAMA hrs diperjuangkan, kemenangan GAMA sdh hadiah terbesar bagiku dan keluargaku. Negara ini adalah satu satunya rumahku. Aku tdk mau dipimpin oleh Presiden yg sejarah masa lalunya selalu membawa malapetaka. Pak Jokowi 9 tahun berkuasa, pat… Lihat selengkapnya"
    },
    {
        "comment": "Semoga waktu tugas 302 hari diprioritaskan memberi ijin untuk mendirikan tempat ibadah umat lain,"
    },
    {
        "comment": "Berlimpah terimakasih ku ucapan untukmu bapak Presiden terbaik .."
    },
    {
        "comment": "Lindungilah pak presidenku slu bersama keluarganya. TUHAN. Amin"
    },
    {
        "comment": "Saat-saat kelam dalam sejarah migrasi dan tuan rumah yang memalukan (Indonesia) dengan pengelolaan organisasi hak-hak pengungsi yang memalukan di api penyucian disebut neraka hijau."
    },
    {
        "comment": "Praise the Lord..."
    },
    {
        "comment": "Terimakasih bapak Presiden Joko Widodo atas ucapan natalnya. Terimakasih sudah menjadi presiden yg luar biasa bagi kami rakyatmu yg menyayangi dan bangga padamu pak. Sehat selalu bersama keluarga pak, Tuhan memberkati bapak selalu"
    },
    {
        "comment": "Trimakasih pak.. Sdh hadir di perayaan natal semoga damai sejahtera menjadi milik bapak..."
    },
    {
        "comment": "Trimakasih atas kehadiran bapak menteri agama pada natal di Surabaya semoga bapak sehat selalu"
    },
    {
        "comment": "Gara2 perdagangan online usaha jadi hacur harusnya pemerintah menutup sopi lazada dan online 2 yg lainya biar ekonomi kerakyatan semakin normal"
    },
    {
        "comment": "Amin"
    },
    {
        "comment": "Makasih atas ucapan nya bapak,,semoga negara kita rukun dan damai"
    },
    {
        "comment": "Trimakasih Bpk Presiden Jokowi salam Damai sehat selalu TUHAN memberkati"
    },
    {
        "comment": "Bhineka Tunggal Ika"
    },
    {
        "comment": "Terima kasih Bpk Presiden kami yg baik budi... Tuhanlah kiranya yg terus melimpahi bpk dgn umur panjang dan kesehatan yg baik"
    },
    {
        "comment": "Salam Toleransi..."
    },
    {
        "comment": "Selamat Natal Pak Presiden Joko Widodo"
    },
    {
        "comment": "Amin.salam Damai Natal"
    },
    {
        "comment": "Sehat selalu Bapak Presiden. Apapun penilaian orang tentang Bapak, saya yakin dan percaya Bapak selalu berusaha melakukan yang terbaik untuk NKRI. Kami hanya bisa mengucapkan terima kasih atas usaha dan kerja keras Bapak. Baik buruknya biarkan Tuhan yang menilai"
    },
    {
        "comment": "Selamat Natal"
    },
    {
        "comment": "Selamat"
    },
    {
        "comment": "Selamat hari natal bagi yg Merakan ...tuhan memberkati"
    },
    {
        "comment": "Amin bapa"
    },
    {
        "comment": "Terima kasih bp presiden Jokowi yang selalu bekerja sama antar umat beragama"
    },
    {
        "comment": "Wooiii mantap bpk presiden mnghadiri perayaan natal National,tks bpk Presiden Joko Widodo ...Gbu n fam"
    },
    {
        "comment": "Tuhan Yesus memberkati bpk Presiden Jokowi, ibu Iriana, anak2, mantu2 dan cucu2 serta keluarga besar...sehat selalu...the best President"
    },
    {
        "comment": "Terimakasih Pak Dhe"
    },
    {
        "comment": "Terima kasih pak Presiden, Tuhan memberkati pak Presiden n fam."
    },
    {
        "comment": "Terima kasih ucapannya Pak dan saya aminkan. By the way Bpk menjabat cuma 2 periode, tapi di hati kami bapa tidak kami lupakan selama 20 periode."
    },
    {
        "comment": "Semoga Bapak Jokowi secepatnya bisa di baptis. Amin"
    },
    {
        "comment": "Terima kasih pak Presiden Joko Widodo semoga Tuhan menjaga selalu."
    },
    {
        "comment": "Pak presiden boleh minta tolong"
    },
    {
        "comment": "Saya pilih02 yg betul2 melanjut kan proggram pk jokowi salam santuy"
    },
    {
        "comment": "Amin..amin..trimkasih Pak Presiden..TUHAN memberkati Bapak dlm tugas dan tanggung jawab besar di tengah bangsa kita"
    },
    {
        "comment": "Tuhan berkati Pak Preaidwn Presiden Joko Widodo Terima kasih jasa dan kerja selama ini membangun Indonesia. Kita berdoa agar penerus Bapak dapat melanjutkan dan memgembangkan oembangunan yg telah bapak buat."
    },
    {
        "comment": "Gusti Mberkahi gih pak"
    },
    {
        "comment": "Terima kasih atas ucapannya Bpk. Joko Widodo, Presiden RI."
    },
    {
        "comment": "Puji Tuhan.. Amin.."
    },
    {
        "comment": "Terima kasih Pak Presiden Joko Widodo"
    },
    {
        "comment": "Amin.... terimakasih atas ucapannya Bapak Presiden ku., Tuhan Yesus memberkati"
    },
    {
        "comment": "Mnuwun sanget Bapak Jokowi... mugi2 Bapak dalah keluargo tansah pinaringan sehat ayem tentrem berkah maluber."
    },
    {
        "comment": "Saya pun hadir di sana dan Bpk lewat di depan mataku pingin foto dan salaman aja susah banget\ntp bersyukur bisa lihat pakde secara langsung Merry Christmas and happy new year pak Presiden Joko Widodo"
    },
    {
        "comment": "Selamat Natal untuk Indonesia..sehat selalu pak presiden..."
    },
    {
        "comment": "Luar biasa!!"
    },
    {
        "comment": "Sehat terus pak presiden"
    },
    {
        "comment": "Luar biar biasa pak jokowi sehat selalu Tuhan memberkati"
    },
    {
        "comment": "Merry Christmas Bagi kita semua Tuhan Yesus memberkati"
    },
    {
        "comment": "Terima kasih, Bapak"
    },
    {
        "comment": "Terima ksih pak ucapan nya"
    },
    {
        "comment": "Luar biasa Bapak Presiden Joko Widodo ..Tuhan selalu menyertai kepemimpinan Bapak dan semua keluarga besar Bapak."
    },
    {
        "comment": "Allah sertamu pak presidenku Jokowi...sehat dan panjang umur pak."
    },
    {
        "comment": "terimakasih pakde jokowi suda datang diacara natal nasional gereja betany nginden surabaya jawa timur bersama bapak prabowo..bunda kofifah gubernur"
    },
    {
        "comment": "Selamat natal pak Jokowi sehat selalu"
    },
    {
        "comment": "Selamat"
    },
    {
        "comment": "Maturnuwun Pak Jokowi"
    },
    {
        "comment": "Amin."
    },
    {
        "comment": "Bravo pak Jokowi ! Tuhan selalu menyertai dan memberkati pak Jokowi."
    },
    {
        "comment": "Pak Presiden Joko Widodo selalu di hati kami masyarakat NTT, presiden dgn toleransi antar agama, sehat selalu pak doa kami untukmu"
    },
    {
        "comment": "Sehat selalu pak Jokowi kami...sukses selalu ya pak..."
    },
    {
        "comment": "Selamat natal pak presiden. Tuhan memberkati pemerintah dan seluruh bangsa serta negeri Indonesia"
    },
    {
        "comment": "Sehat selalu Pak Presiden Jokowi"
    },
    {
        "comment": "Selamat Hari Natal pak jokowi Tuham memberkati Bapak dan keluarga ya"
    },
    {
        "comment": "Amen"
    },
    {
        "comment": "Amin...sehat selalu Bapa Presiden..."
    },
    {
        "comment": "Terima kasih Bapak Presiden"
    },
    {
        "comment": "Makasih Bpk Presiden yg selalu memperhatikan kaum minoritas..."
    },
    {
        "comment": "Terima kasih untuk kehadiran Bapak Presiden Jokowi dalam perayaan Natal semoga kedamaian menjadi bagian kehidupan kita selaku bangsa Indonesia"
    },
    {
        "comment": "Amin\nTerimkasih Bpk Presiden Jokowidodo, slam Pancasila"
    },
    {
        "comment": "Terima kasih ucapan natalnya P Presiden ... doa utk Bpk sehat selalu dan menyelesaikan tugas sebagai Presiden dapat selesai dengan baik"
    },
    {
        "comment": "Sehat selalu pak jokowi"
    },
    {
        "comment": "Selamat Natal R1 Bpk JKW...Gbu"
    },
    {
        "comment": "Terima kasih The best Presiden..."
    },
    {
        "comment": "Natal adalah tempat yang netral dan Semoga tidak di politisasi oleh pejabat2 yg haus kekuasaan"
    },
    {
        "comment": "Amin"
    },
    {
        "comment": "Sehat selalu Pak Presiden TYM"
    },
    {
        "comment": "Terimakasih pak presiden..Tuhan memberkati. Amin."
    },
    {
        "comment": "Trimakasih pak Presiden atas toleransinya, TYM"
    },
    {
        "comment": "Puji Tuhan. Slmt Natal pak Presiden"
    },
    {
        "comment": "Amin pak,selamat natal dan tahun baru pak"
    },
    {
        "comment": "Amin"
    },
    {
        "comment": "Aminn amiiin pakdeku..."
    },
    {
        "comment": "Salam Natal"
    },
    {
        "comment": "Terimakasih Presiden kami yang tercinta"
    },
    {
        "comment": "Selamat Natal Pak Presiden Joko Widodo\nDamai Natal menyertai Bangsa kita"
    },
    {
        "comment": "Tuhan Jesus berkati bapak Persiden Joko Widodo beri kesehatan dan kekuatan Amen"
    },
    {
        "comment": "Amin...terimakasih Bapak Presiden."
    },
    {
        "comment": "Terimakasih pak Jokowi, atas kebersamaannya untuk perayaan natal bagi kami umat kristen,tapi hati kami tetap GANJAR-MAHFUD ya pak Jokowi, karena kami sudah muak dengan gaya politik bapak yang haus kekuasaan"
    },
    {
        "comment": "Terima kasih...pak. De..."
    },
    {
        "comment": "Syalam damai natal BPK presiden,"
    }
]